// © Copyright 2005-2008, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Prova inclinazione pagina";

TransferringProcessTitle = "Trasferimento del file…";
PrintingProcessTitle = "Stampa della pagina di prova dell’inclinazione…";

NoTestTitle = "Impossibile eseguire la prova di inclinazione pagina";
NoTestMsg = "Verificare che la stampante sia accesa e collegata, quindi riprovare.";

HSDTaskDescription = "Questa prova controlla l’inclinazione della pagina. Seguire le istruzioni sullo stampato.";
HSDOptionsNote = "Selezionare le opzioni seguenti:";
HSDPaperSizeLabel = "Formato carta:";
HSDA4LetterOption = "A4/Lettera";
HSDA3TabloidOption = "A3/Tabloid";
HSDDuplexerCheckTitle = "Unità duplex";
HSDTestButtonTitle = "Prova";